<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>前台 | 帖子</title>
</head>
<body>

        <textarea name="article" id="article" cols="135" rows="30">
            有媒体分析认为，70后离婚的最大杀手是经济原因。认为70后往往没有“富爸爸”，但也有很多人白手起家，赢得大量财富。也正是因为这样，让大家对“枕边人”有更多期望：你也是搞IT的，为什么不能学学马化腾？为什么同学买了豪宅宝马，我却只能跟着你租房搭公交？这种比出来的期待和失望，往往酿成分手的结局。除了经济原因，导致70后离婚的杀手依次还有：第二位，婚外恋；第三位，长年分居；第四位，女比男强；第五位，家庭矛盾；第六位，性生活不和谐。

　　值得注意的是，“女比男强”现象在70后和80后的婚姻中都很普遍，这种颠覆“男主外女主内”的经济关系，让男女都比较容易产生困惑。一方面，丈夫继承了传统观念，认为家务事就应该是妻子来做，而另一方面，丈夫在客观上却不是家里的“顶梁柱”，女人难免会产生“凭什么我养家还要我做家务”的埋怨。

　　相比70后，80后的离婚比例更高，为什么80后离婚率这么高？不少社会学家都认为，80后离婚的最大“杀手”——父母插手多，是主要原因。80后大多是独生子女，对父母比较依赖，这直接造成了他们婚姻中：一是由于可以从父母处得到大量的亲情，80后对小家庭的感情没那么依恋，即使离婚也不太“伤”。二是被父母“宠坏了”，80后从小到大都习惯于父母的奉献型的爱，在自己的婚姻中，也常常认为“对方要以我为中心，为我做奉献”，都想索取而不愿奉献，导致家庭矛盾升级，甚至以离婚收场。

　　据统计，有相当部分家庭夫妻劳燕分飞的原因来自丈母娘的横加干涉。有一些丈母娘对女儿嫁人的期望值很高，把自己后半辈子的幸福全部押在女儿嫁人上，进而对女婿的准入设立了很高的门槛。有的是嫌没有辉煌的事业，有的是嫌家境门不当户不对，有的是嫌女婿无法满足女儿或者说是自己的物质需要，因此，恋爱时会反对，结婚后仍然反对，如果有的女婿感到丈母娘严重伤害了自己的自尊心，或者厌倦了丈母娘的冷嘲热讽和白眼相加，自然会造成离婚收场。

　　二、高房价与高离婚率有多大关系？

　　说到丈母娘，就不得不谈到房价了。本来婚礼与房子是“情投意合”的一对，有“白头偕老”的夙愿。无奈，房价横插一杠，以“莫须有”的理由和借口，硬是把两者拆散，甚至弄得很多家庭“妻离子散”。房价高低决定离婚率，虽然两者之间未必有直接或必然联系。但是，我们又不得不承认，我们处在一个被房价绑架的时代，房价这只巨大章鱼的触手可以说是无处不在。它早已经深入到了国民经济的各个角落，而房价作为国民经济晴雨表，决定了大多数国人的幸福。

　　早在两年前就有一位南京网友发帖说：“这几年，偶尔会有人抛出房价越高，离婚率越高的言论，最近越想越觉得有道理。”他的逻辑是：房价高了，家庭的供房压力就大了，其他开销相对就少了，夫妻之间的拌嘴就多了。并且还统计了一下房价走势与离婚率“同步”表，如：北京房价：2009年16057元、2010年27130元、2011年23818元。而相应的离婚率：2009年20.6%、2010年39%、2011年40.2%。上海房价：2009年10574元、2010年22040元、2011年25778元。而相应的离婚率：2009年23.9%、2010年38%、2011年44%。
    有媒体分析认为，70后离婚的最大杀手是经济原因。认为70后往往没有“富爸爸”，但也有很多人白手起家，赢得大量财富。也正是因为这样，让大家对“枕边人”有更多期望：你也是搞IT的，为什么不能学学马化腾？为什么同学买了豪宅宝马，我却只能跟着你租房搭公交？这种比出来的期待和失望，往往酿成分手的结局。除了经济原因，导致70后离婚的杀手依次还有：第二位，婚外恋；第三位，长年分居；第四位，女比男强；第五位，家庭矛盾；第六位，性生活不和谐。

　　值得注意的是，“女比男强”现象在70后和80后的婚姻中都很普遍，这种颠覆“男主外女主内”的经济关系，让男女都比较容易产生困惑。一方面，丈夫继承了传统观念，认为家务事就应该是妻子来做，而另一方面，丈夫在客观上却不是家里的“顶梁柱”，女人难免会产生“凭什么我养家还要我做家务”的埋怨。

　　相比70后，80后的离婚比例更高，为什么80后离婚率这么高？不少社会学家都认为，80后离婚的最大“杀手”——父母插手多，是主要原因。80后大多是独生子女，对父母比较依赖，这直接造成了他们婚姻中：一是由于可以从父母处得到大量的亲情，80后对小家庭的感情没那么依恋，即使离婚也不太“伤”。二是被父母“宠坏了”，80后从小到大都习惯于父母的奉献型的爱，在自己的婚姻中，也常常认为“对方要以我为中心，为我做奉献”，都想索取而不愿奉献，导致家庭矛盾升级，甚至以离婚收场。

　　据统计，有相当部分家庭夫妻劳燕分飞的原因来自丈母娘的横加干涉。有一些丈母娘对女儿嫁人的期望值很高，把自己后半辈子的幸福全部押在女儿嫁人上，进而对女婿的准入设立了很高的门槛。有的是嫌没有辉煌的事业，有的是嫌家境门不当户不对，有的是嫌女婿无法满足女儿或者说是自己的物质需要，因此，恋爱时会反对，结婚后仍然反对，如果有的女婿感到丈母娘严重伤害了自己的自尊心，或者厌倦了丈母娘的冷嘲热讽和白眼相加，自然会造成离婚收场。

　　二、高房价与高离婚率有多大关系？

　　说到丈母娘，就不得不谈到房价了。本来婚礼与房子是“情投意合”的一对，有“白头偕老”的夙愿。无奈，房价横插一杠，以“莫须有”的理由和借口，硬是把两者拆散，甚至弄得很多家庭“妻离子散”。房价高低决定离婚率，虽然两者之间未必有直接或必然联系。但是，我们又不得不承认，我们处在一个被房价绑架的时代，房价这只巨大章鱼的触手可以说是无处不在。它早已经深入到了国民经济的各个角落，而房价作为国民经济晴雨表，决定了大多数国人的幸福。

　　早在两年前就有一位南京网友发帖说：“这几年，偶尔会有人抛出房价越高，离婚率越高的言论，最近越想越觉得有道理。”他的逻辑是：房价高了，家庭的供房压力就大了，其他开销相对就少了，夫妻之间的拌嘴就多了。并且还统计了一下房价走势与离婚率“同步”表，如：北京房价：2009年16057元、2010年27130元、2011年23818元。而相应的离婚率：2009年20.6%、2010年39%、2011年40.2%。上海房价：2009年10574元、2010年22040元、2011年25778元。而相应的离婚率：2009年23.9%、2010年38%、2011年44%。

        </textarea>
        <a href="{{ url('home/complain') }}">举报</a><br>
        <a href="">返回</a>

</body>
</html>
